var applicants= {
	jx:["文海","郁镇宇","谷剑","张海娟","王立彦","屈建湖","胡甲宾","王建波","孙广恒","魏宝志","刘鹏","刘晨鹤"],
	tj:["武冲","路遥","王丽","田小方","翟云爽","秦伟","张雅奇","文涛","何琴","李健","王立彦","郭晓波"],
	hq:["姜亚东","周东阳","杜国平","陈明","田永红","程凡卿","宋海敬","蒋明","王烨","侯岳","刘洲","王磊","张磊","王中会"],
	db:["王静","晋媛","张雷","申玥","高茜","贾琳","楚玉琴","刘晓梅","肖蓓","王方方","华丽","常智礼","武帅","张平兆","王浩宇"],
	cs:["王帆","陶鹤","秦伟","王玮玮","解析","张超","于云鹏","李翔","胡大成","王涛","王蕾","韩安媛","马烈"],
	gh:["王丽莹","张亮","杨晓璐","郭泽成","刘卫华","庄文燕","陈芳","宓海生","阎梦琼","宋佩玲","郭朝军","刘爽","孙晓东","王新伟"],
	lt:["侯岩","谭建","王锋","孙伟","楼军","刘为柏","周旭东","何瑞","高文洋","杨婧","韩黎明","罗飞","彭军","赵苑星"]
}
